[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=謝慶憲
VERSION=8.0.0

[Language]
LANGUAGE=正體中文
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0404, 0x0C04, 0x1404,

[Menu]
FILE=檔案(&F)
FILE_EXIT=結束(&E)
EDIT=編輯(&E)
EDIT_COPY=複製(&C)
THEME=佈景主題(&T)
HELP=說明(&H)
HELP_ABOUT=關於 CrystalDiskMark(&A)
LANGUAGE=語言
ZOOM=縮放視窗(&Z)
AUTO=自動(&A)
TEST_DATA=測試資料(&T)
DEFAULT_RANDOM=預設 (隨機)
SETTINGS=設定(&S)
SAVE=儲存(&S)
QUEUES_THREADS=佇列和執行緒(&Q)
INTERVAL_TIME=間隔時間
SECOND=秒
MINUTE=分
HOUR=時
ALL_ZERO=全部 0x00 (填滿 0)
SELECT_FOLDER=選擇資料夾
FONT_SETTING=字型設定(&F)
PROFILE=設定檔(&P)
PROFILE_DEFAULT=預設
PROFILE_PEAK=最佳效能
PROFILE_REAL=真實世界效能
; 8.0.0
SAVE_TEXT=儲存 (文字)(&t)
SAVE_IMAGE=儲存 (圖像)(&S)
PROFILE_DEMO=示範(&e)

[Message]
STOP_BENCHMARK=請停止效能測試。
DISK_CAPACITY_ERROR=磁碟空間不足。
DISK_CREATE_FILE_ERROR=無法建立檔案。
DISK_WRITE_ERROR=寫入錯誤。
DISK_READ_ERROR=讀取錯誤。
DISK_SPD_NOT_FOUND=找不到 DiskSpd。請重新安裝 CrystalDiskMark。

[Title]
TEST_DRIVE=測試磁碟
TEST_SIZE=測試資料大小
TEST_COUNT=測試執行次數
TEST_UNIT=測試單元
TEST_MIX=混合比例
; 8.0.0
TEST_MODE=測試模式

[WindowTitle]
ABOUT=關於 CrystalDiskMark
QUEUES_THREADS=佇列和執行緒
FONT_SETTING=字型設定
COMMENT=說明
; 8.0.0
SETTINGS=設定

[Dialog]
DEFAULT=預設
AUTO=自動
FONT_FACE=字體
FONT_SCALE=字型比例 (%)
FONT_RENDER_METHOD=渲染方法
BLOCK_SIZE=區塊大小
QUEUES=佇列
THREADS=執行緒
SEQUENTIAL_1=循序 (1)
SEQUENTIAL_2=循序 (2)
RANDOM_1=隨機 (1)
RANDOM_2=隨機 (2)
DEFAULT_AFFINITY=預設關聯性
ENABLED=已啟用
DISABLED=已停用
; 8.0.0
TYPE=類型
PROFILE_DEFAULT=設定檔: 預設
PROFILE_PEAK_PERFORMANCE=設定檔: 最佳效能
PROFILE_DEMO=設定檔: 示範
MEASURE_TIME=測量時間 (秒)
INTERVAL_TIME=間隔時間 (秒)
